Standalone infilling Wall is separated from its insert.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId InfillLost { get; }
  Visual Basic
Public Shared ReadOnly Property InfillLost As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ InfillLost {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures InfillFailures Class
  Autodesk.Revit.DB Namespace